
/* Class = "NSTextFieldCell"; title = "When you’re both using Skype, you can send files, share screens and invite others to conference calls."; ObjectID = "4"; */
"4.title" = "Skicka filer, dela skärmar och bjud in till konferenssamtal när ni båda är på Skype.";

/* Class = "NSTextFieldCell"; title = "Do more Skype to Skype"; ObjectID = "5"; */
"5.title" = "Gör mer Skype-till-Skype";
